/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: 暗号化され安全な複数プロトコル(Google Talk, XMPP, AIM)に対応したチャット&インスタントメッセージングのためのソフトウェア";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecureは、XMPP(Google Talk, Jabberなど)やOscar(AIM)上の通信路をCypherpunksのOff-the-Recordプロトコルを利用して安全なものとする、暗号化されたメッセージの送信を行うオープンソースなアプリケーションです。";

/* Below top decsription */
"Fork me on Github!" = "Githubでフォークしませんか？";

/* Heading for first section */
"Multiprotocol Chat" = "複数プロトコル対応チャット";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecureは、XMPPとAIMアカウントとのどちらでもで動きます。";

/* Heading for second section */
"Strong Encryption" = "強力な暗号化";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "暗号化されたコミュニケーションのための盤石な基盤を、Off-the-Recordライブラリが提供します。";

/* Heading for third section */
"Compatible" = "互換性";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "AdiumやPidginのような他のプログラムでも安全にチャットが楽しめます。";